[
  {
    "id":1,
    "cont":"<p>为什么要留在北上广深？一线城市到底有什么好？</p>
    <h4>本文总结出以下 4 点：</h4>
    <p>1.见识决定命运，格局决定选择：你只有见过一切，你才有资格选择。</p>
    <p>2.群体的智商，比个体的智商更重要：一线城市聪明的人总是更多，合作共赢的机会也更多。</p>
    <p>3.越复杂的环境，越能发挥你的才华：聪明人真正的领域是在复杂的事务上。</p>
    <p>4.如果你竟然是一头怪物，一线城市允许你做自己：你唯一需要对抗的就是你自己，别让任何人，糟蹋了你的人生。</p>
    <p>来北京混，是我人生前28年做过的最正确的决策之一。虽然，作为一个农村孩子，我花了很长时间才走出自卑。年轻时选择的城市会影响自己一生，这期间我在北京重塑了自己，也必将影响我后面的人生。每次看到逃离北上广的话题，我都想说：留下来吧，不管现在有多苦，多年后你会感谢自己那个选择。我也建议，那些还没来但渴望来一线城市的年轻人，来试试吧。</p>
    <p>如果不行，你再回去，又能损失什么。当然，若连这点勇气都没有，人生再失败也没什么奇怪的。</p>
    <p>成本？只是一张高铁票。</p>
    <h4>一线城市到底有什么好？</h4>
    <p>我总结出3点，第一点你比较熟悉，后面 2点可能会给你更多启发。</p>
    <h5>一、见识决定命运，格局决定选择</h5>
    <p>四月份我公众号用户破 10 万时，请前老板吃了顿饭。饭桌上他给我一个建议：等你的公众号 30 万用户时，出国走一走，回来能做得更好。我很喜欢这个建议。</p>
    <p>你可能觉得，这两件事有毛关系。但我明白，一个开过眼和没开过眼的人，做事的格局自然是天壤之别。</p>
    <p>大一寒假，我去青岛打工赚零花钱，和同学一起，在云霄路做巡街保安，一天赚 80 元，如果愿意晚上加会班，120 元一天。云霄路上车很多，豪车也很多。和同学一起在街上站岗时，我俩经常互相一个问题：你说这街上的车都多成灾了，为什么还没有一辆属于我们？这个问题后一般紧跟着另一个意淫的问题：来，选一辆，你想要哪个？19 岁之前，我从不会问自己这样的问题。因为我见都没见过，19 岁之前我没去过城市，从小生活在农村，读高中也是在农村小镇上。</p>
    <h5>二、人不会渴望在他的世界里不存在的东西。</h5>

    <p>对我来说，这就是见识决定命运的最好解释。五月份见投资人，我讲起自己大学做保安、摆地摊的赚钱经历，他问：为什么会做这些？那时候你有其它更好的赚钱机会啊。我回答：是啊，好的赚钱机会从来都很多，只是那时候我没见识，很多好机会摆在眼前我也看不见。对我来说，这就是见识决定命运的最好解释。五月份见投资人，我讲起自己大学做保安、摆地摊的赚钱经历，他问：为什么会做这些？那时候你有其它更好的赚钱机会啊。我回答：是啊，好的赚钱机会从来都很多，只是那时候我没见识，很多好机会摆在眼前我也看不见。</p>
    <h5>三、关于见识的重要性，罗振宇讲过一个段子。</h5>
    <p>两个农民坐在一起聊天，一个农民吹牛：我见过皇帝的金銮殿？另一个农民问：皇帝金銮殿长啥样啊？第一农民回答：金銮殿那厉害了，左边一个油条铺子，右边一个烧饼铺子，皇帝想下来吃那个就吃哪个，吃完都不给钱的。一个农民，他能想象到世界上最好的生活就这样。一个捡粪的坐路边上听见了，说：TMD，我要是当了皇帝，这捡粪的叉子得是金的，而且路两边的粪都得归我一个人捡。</p>
    <p>这就是没见识对一个人的阻碍。</p>
    <h4>有个知乎网友说：</h4>
    <p>你见过这个世界上的好，你见过这个世界上真的有人在过着你想要的生活，你知道你值得一切更好的东西，所以你会更加笃定，更加心无旁骛的努力。你只有见过一切，你才有资格选择。</p>
    <h4>群体的智商，比个体的智商更重要</h4>
    <p>一线城市里聚集了更多的聪明人，而群体的智商，比个体的智商更重要，这也是为什么你要留在一线城市。这点怎么解释呢？有个著名的分钱实验：</p>
    <p>实验时，把受试者分成两人一组玩游戏。一组的两人分别用 A 和 B 代称。游戏规则如下：</p>
    <p>实验人员先给 A 五块钱，B 没有钱。然后 A 要把钱分给 B 一部分，分多少都可以，不论 A 给 B 多少钱，实验人员都会把钱数乘以 3 给 B比如 A 给 B 两块，B 就会拿到 6 块钱。B 拿到钱后，可以选择回报一部分钱给 A，但一点都不给也没关系。</p>
    <p>这个游戏其实就是在模拟真实世界中的投资：我借给你一笔钱，你把这笔钱发展壮大后，再回报给我，但是这个投资能不能做成，完全取决于双方的合作意愿，如果 A 不信任 B，或 B 不回报 A，投资就无法很好的进行。</p>
    <p>研究证明，智商越高的人，越愿意合作 —— 高智商的 A 愿意给 B 更多的钱，高智商的 B 也更愿意把更多的钱回报给 A，这就叫“ 双赢 ”。</p>
    <p>这其实是一种博弈游戏。如果双方意识到将来还要打交道，就不至于做拿了钱就跑的一锤子买卖。而聪明人对这种重复博弈的游戏尤其敏感！研究证明，在多次博弈的游戏里，如果 A、B 双方如果都是高智商，他们双赢合作的可能性会比低智商的小组高 5 倍。</p>
    <h5>聪明人选择合作，并不一定是因为他们更善良 —— 他们只不过更理性，知道长期赢得更多。</h5>
    <p>任何人在这个社会上都不是孤立存在，人和人在社会上的一切合作，都可以看作是一次次博弈，聪明人和聪明人的博弈，通常是双赢，而且是长期的双赢。如果一个大群体中，更聪明的人占比更高，这个群体每天就是无数双赢多赢的叠加，创造价值的效率是惊人的。如果你很聪明，做事水平又很高，但你在一个三四线城市的小公司工作，那你就很不幸了，跟你合作的老板、同事、合作伙伴会折磨死你这种地方的合作水平通常是很差的，每一次博弈中，大家想得更多的不是双赢，而是单赢。你和老板的关系也是博弈啊，小地方的老板更倾向于让你付出更多的同时给你支付更少的薪水。</p>
    <h5>这个理论可以解释很多现象：</h5>
    <p>像乔布斯、扎克伯格这类顶级的聪明人，都会给人才开高价，让他们留下来。聪明人都喜欢和聪明人合作，这个公司就会吸引更多的聪明人加入。而一旦你和一级人才打过很多交道，你就知道那多顺畅多爽，最后这就变成一个正向循环，一个公司里大多都是聪明的人才。而另一些老板，在和人才博弈中总是有侥幸心理，希望自己多赢一点。结果就是优秀员工流失，优秀员工不断流失的结果，平庸的人占大多数，这会导致一个恶性循环——即便招到一个优秀人才，他还是会很快离开，因为和他配合的人都很平庸，合作的流畅度之差会让他崩溃。</p>
    <h5>再举个更好理解的例子：</h5>
    <p>如果你是个老板，要生产一个产品，你的员工有高手，也有一般的，你应该怎么给他们组队？比如造一个手机，假设有两步，两人一组配合。假设高手的成功率是100%，一般员工的成功率是50%，现在你有4个员工，2个高手，2个一般的。你怎么分组？答案是，2个高手一组，2个低手一组。这样，第一组的成品率是100%，第二组是25%，总成品率是 62.5％。如果你让一个高手带一个一般的，你的总成品率是50%。但是，这是理想的分配情况。</p>
    <p>现实是，在一线城市，更聪明的人总是更多，聪明的密度足够高时，聪明人搭配聪明人的概率会很高。三四线城市，你太优秀也没用，你的同事会拉低你们的成品率，你在这个社会上不是单打独斗的，尽量把自己放在一个更聪明的环境吧。。</p>
    <h4>越复杂的环境，越能发挥你的才华</h4>
    <p>美国顶级名校范德堡大学找一群学生做了两个游戏：第一个游戏是简单的做买卖，一人卖东西，一人买东西。第二个游戏是假设一个人是开发商，开发了一片商业区，另一人作为一个商家想要入驻商业区，在其中开店。两人要共同商定店铺出租的合同。合同有很多细节，比如营业时间多长、如何进行装修等等。这两个游戏都属于博弈，有什么区别？</p>
    <h5>第一个游戏是简单的零和博弈。</h5>
    <p>卖东西的人希望价格越高越好，买东西的人则希望价格越低越好，双方讨价还价。</p>
    <h4>特点是，一方赢得越多，另一方就输得越多。</h4>
    <p>第二个游戏则属于复杂博弈。</p>
    <h5>复杂博弈的特点是，双方协商得越好，双赢的程度就越大。</h5>
    <p>研究者真正想知道的是这些学生的智商水平和他们在游戏中的表现有什么关系。结果发现，在第一个游戏中，学生讨价还价的能力和智商高低完全没关系。而在第二个游戏中，智商越高的人制定的合同水平也越高 —— 特别是如果两个人都是聪明人，他们商量出来的合同就有更明显的双赢特征。研究证明，在简单博弈中，你再聪明也占不到什么便宜。</p>
    <h5>聪明人真正的领域是在复杂的事务上</h5>
    <p>更关键的是，把聪明人和聪明人放在一起，他们处理复杂事物的水平会非常之高。你很聪明、水平很高，这还不够，如果不把你放在一个复杂环境中，你的聪明毫无优势。这一点我深有体会，我恰巧做过很多属于简单零和博弈的工作。2014 年 10 月到次年 7 月，我在西单大悦城做过近 10 个月的服装店员工作，就是每天 12 个小时站在店里卖衣服、鞋子。这家店一共 8 个销售员，只有我是本科学历，大部分是高中学历。我本以为我很聪明、学历又高，可以形成降维打击，业绩会甩他们几条街。但结果你们猜到了，我被虐的很惨，我再多的聪明都没有用武之地。最后，我想拼命拿一次销冠，然后辞职，结果死活拿不到。后来我做了新媒体小编，再后来做管理，后来做课程，然后做内容创业。这个过程中，工作越来越复杂，我的优势越来越明显。</p>
    <p>只有在复杂的环境中，我的能力和优势才被释放甚至放大。若是做相对简单的工作，我的竞争力未必强，很可能被别人干掉。一线城市肯定是比小城市更复杂，各种复杂。一群聪明的人，在一个复杂环境中，解决复杂问题，这才是最美妙的事。而且在一线城市，天然的高度竞争，会让你不得不向上生长；而在小地方，竞争程度天然就小，让你不自觉地就跟大家一起混吃等死，反正大家都这样，你也没什么愧疚。</p>
    <h4>你在一群懒人中勤奋，你就是个异类，甚至你太努力都会被笑话。</h4>
    <p>有人会说，这样竞争是不是太残酷了？但我就喜欢这点。竞争残酷，说明这里真实，不靠人情。中国，越是小地方，越是人情社会。一线城市，可以不靠关系，你只需要付出真实的努力，换取等价的回报。做为一个从农村出来的 8 年北漂，我就有这样的感受：小地方，有关系的人可以不用努力，就夺走你拼命努力才得到的东西拼命努力才得到的东西，而在一线城市，像我这样的普通人可以通过努力，争夺本不属于我的优质资源。你想赢，你就有机会赢。</p>
    <h4>如果你竟然是一头怪物，一线城市允许你做自己</h4>
    <p>如果你在一个小地方，三十岁不结婚，你就是怪物。结了婚不生孩子，你就是怪物。好好的事业单位不干，你就是怪物。你大学毕业后不考研，你也是怪物。你夏天穿个超短裙，你个怪物。你花俩月工资纹个花臂，真怪物。你有钱竟然不买房，你真是个怪物。</p>
    <p>说实话，小地方怪物真不多，为什么？因为小地方不允许怪物存在啊，你若是个怪物，你就完蛋了，人人都要挽救你，教育你，随时随地，为了你好，他们要你变成跟他们一样的人。一个人教育你还好，说不定你还能对抗一下，过过招儿，但 10 个人 100 个人都要教育你时，孤立无援的你，会彻底崩掉，每次被教育后你可能都要经历一个漫长得像一生一世的难眠之夜。</p>
    <p>嘿，如果你是怪物，来大城市吧。这里的人都很忙，没时间拯救你，你唯一需要对抗的就是你自己。别让任何人，糟蹋了你的人生，你的人生，要毁也要毁在自己手里。</p>"
  },
  {
  "id":2,
  "cont":"<h4>写在前面:</h4>
          			<p>作为程序员的你，求职是否被坑过？</p>
          			<p>昨天看到了一则新闻"李文星父母向XXX招聘网站索赔230余万元 法院已立案"。这件事本来已经过去一年之前了，为什么还要拿来说呢？3、4月正值招聘季，好多人找工作心切，想找高薪。现在软件行业确实是一个很挣钱的行业。很多不法人员利用这一点在招聘网站上发布一些招聘信息，实则是传销，这里给大家做一些分析。我是IT从业者，所以可能从IT行业角度说的比较多！希望刚毕业或转行，总之求职心切的这部分人能正确区分各种求职道路上的大坑！</p>
          			<p>下面从模拟一个正常的骗局开讲，有过切身经历的人应该不少。</p>
          			<h4>一，场景分析</h4>
          			<p>你即将毕业或者转行，你打算找一份实习工作，于是你在各大招聘平台发布自己建立，于是有人打你电话：你好，我是XXX公司的HR，觉得你的简历符合我们公司招聘要求，请你于XX月XX日XX时间来我们公司面试。</p>
          			<p> 怀着激动的心情你去面试，第一项面试HR给你一份很扯淡的心理测试题（真的超级扯淡，我做过，无奈现在找不到真题，要不真想贴出来看看），为什么说扯淡，是因为真的很简单，有初中学历的人几乎轻松搞定，然后HR会说你的测试很不错，说明你很适合干这行，这叫给你建立自信，建立自信是取得信任，取得信任才有进一步深入布局的可能。然后了解你的实际情况以下分情况对待：</p>
          			<p>1、你零基础，想转行某行业，原因是因为喜欢（这个理由很扯淡，零基础又喜欢，是有几分扯淡，但也不排除你真的喜欢，但我相信是少数），听说发展前景比较好，待遇高……</p>
          			<p>
          				该HR对你说零基础入门比较有困难，这个行业目前发展情况多么良好，前途多好，我们针对你这样的人员专门开设了相关课程，保证培训后毕业薪资4K起……</p>
          			<p>2、你有一定基础，只是想找个实习工作，以同样的情况被骗过来，你的情况非常不错，比我见过大多数人要优秀，你现在出去就能胜任一般工作，可以拿到4-5K，但如果能再强化学习一下，起码8K起……</p>
          			<p>3、你很有经验，甚至可以说行业中的老司机。你现在的能力非常不错，但缺乏专业性的指导，系统的学习，如果能再弥补一下，会让你的职业上升一个新的台阶……</p>
          			<h4>二，逐项解读</h4>
          			<h5>1、就业心急</h5>
          			<p>这几乎成为刚毕业和刚转行的大部分人的一个特有心理，而这些机构就是抓住这种就业心急的心理做文章。试想你最想得到什么，我给你你最想得到的东西你自然拒绝的可能性是比较小的；</p>
          			<h5>2、就业压力</h5>
          			<p>就业压力大不是一两句话能说清楚的，但处在这个问题风口浪尖的应届生和失业者总是有切身体会，其实类似前面就业心急，因为压力大造成心急，其实是有关联的；</p>
          			<h5>
          				3、利益诱惑</h5>
          			<p>人都是利益动物，没有人不愿意跟钱过不去，再说生活成本，梦想理想这些无疑不是以金钱作为基础支柱的，强大的诱惑的确会让我们放弃一些选择而选择其他的，这些机构也在利益上面做足文章，比如培训后你肯定能拿到8K起这种。</p>
          			<h5>4、成本缩小化</h5>
          			<p>现在买东西都可以分期，同样培训费用也是以分期的形式偿还，一般几万的费用平摊下来，一到数年你会觉得每个月承担的并不多，但请理智，这个只有自己体验过才会知道。</p>
          			<h5>5、鸡汤洗脑</h5>
          			<p>你连一点投入都不肯，就想获得更好的？你连尝试都不愿意怎么知道不好？这些惯用的术语可能听得不少，属于另一种侧向激励。</p>
          			<h5>6、欺骗式营销</h5>
          			<p>（1）我们这里出去的人平均都是8K起（8K依据从哪里来，这个数据怎么确定真实性）；</p>
          			<p>（2）我们公司给你提供了一个平台，你只需要安静学习4个月就可以给你一份不错的工作，学费也不用担心，现在不用你承担，都是你正式工作了从工资中扣一点点；这个真的是工作之后再偿还吗？这个都是和信贷机构签订的贷款协议，从什么时候开始还款到什么时候还完结束，才不会管你有没有工作！！！</p>
          			<h5>7、假慈悲</h5>
          			<p>如果你有经济困难，还可以申请我们的贫困资助，每月1000元。</p>
          			<p>PS：几万的费用坑去了，给你每月贫困补助，看好不好心，这也是一种方式，我暂时命名为假慈悲吧。</p>
          			<h5>8、带薪培训</h5>
          			<p>在第7条的基础上也会有这种情况：你只需要学习4个月，在这期间还能领取每月1000（也看到有的甚至在招聘信息上写道3-4000，你信吗？认真你就输了）的薪资（同样的钱，变了套路，我不多说）</p>
          			<h5>9、政府补贴</h5>
          			<p>这点重点说下，你在我们这里学习，四个月之后还可以由我们代申请本地政府的高等技术补贴，每人4000块左右；</p>
          			<p>PS：事实上你等到时候他们会说，这个有名额的，很遗憾可能你的条件不符合，或者名额限制没能帮你申请到；</p>
          			<h5>10、证书</h5>
          			<p>你学习完还将获得由XXX机构颁发的培训证书，以及我们还会帮你考取某牛逼证书！</p>
          			<p>PS：我当年也认为有证书会帮助就业，但事实上并不是这样子，有用的证书每年都会由国家组织在特定的时间进行专业正规的考试，其他你没听过的基本都是扯淡！</p>
          			<p>PS：城市套路太深，情怀不值钱，切记切记切记！！！</p>
          			<h4>三、常见问题</h4>
          			<h5>1、数据造假</h5>
          			<p>互联网行业的飞速发展………………省去十万字，2013年……，2014年……，2015年……，从这个趋势来看，我们这个行业目前处于急速上升期，……会有专门的忽悠人员（暂时让我这么称呼吧）告诉你现在处于多么好的一个机会，要不要把把握全看你，你把握你成功，你不把握你傻逼，你会做傻逼么？</p>
          			<h5>2、 夸大问题</h5>
          			<p>那我们做设计最常用的设计软件来说，其实基础的工具几天就会，网上教程大把，虽然真正的精通的确需要深入的操作和练习，但你在被忽悠的时候对方肯定会这么说，你知道PS要达到什么程度么，我们的讲师可是国内首批获得某牛逼（实际上牛不牛逼你并不知道，单凭被他忽悠）认证的大师，其实就PS那么简单的东西真的需要他们那个没听过的什么狗屁认真的垃圾讲师来忽悠么？</p>
          			<h5>3、降低门槛</h5>
          			<p>前面说了会夸大问题，但这里又说了降低门槛，是的，夸大问题是让你觉得这个很难，降低门槛是这种情况，会有人告诉你，我们的讲师非常专业，别人三天学会的东西，我们的讲师让你三个小时掌握，你真当别人脑残啊？</p>
          			<p>PS：这种做法就是让你从心理上对培训产生依赖！</p>
          			<h5>4、推荐就业</h5>
          			<p>有些机构还好点会直接说是推荐就业，有些直接厚颜无耻地说包就业！！！</p>
          			<p>其实推荐就业就是给你一个面试机会，推荐你到某公司去面试，公司还是通过很多面试人员中挑选适合者，试问你能力好用得着这个么？你能力不够给你推荐又有何用？公司招人是公司说了算还是这些机构说了算？</p>
          			<p>我自己有行业群，会有人经常发布招聘求职，我比较支持，也会有培训机构偶尔进来找资源，想办法通过找到企业HR把最新这批产出物供出去，但我每回对待的方式你猜就好！</p>
          			<h4>5、保证金留名额</h4>
          			<p>你被忽悠了几个小时，其实你内心还有最后的底线，那就是在思考一下，毕竟你觉得这件事太匆忙没来得及那么多思考！于是机构推销人员会这么说：你今天如果觉得参加的话还有个优惠活动（或者说什么奖学金帮你申请），但你回去就没有了，因为已经最后期限了。如果你还是坚持要再思考一下，他会继续这么说：那也可以，那还有一个方式就是你可以交点押金我帮你把这个名额暂时保留，如果你不愿意后面保证金也是可以退给你的。这个不假，其实这里保证金一般几百块不等，但是交钱的意义不在于忽悠，的确押金一般都会给你开收据，之后也会退给你，但这里的意义在于绑定你，你有钱押着你还回来，那我就有理由继续忽悠。</p>
          			<p>据我所知，如果你真的押了这钱并不好拿回来，他们会有足够多的战术从心理征服你，这个押金要么就是你签了培训合同名正言顺退回，要么还有一个方法就是强势点，让对方在你身上死心！</p>
          			<h5>6、扰乱行业秩序</h5>
          			<p>这个可能一般人不能深切体会，毕竟你作为一个个体关心的东西大部分在自己身上，但这个是行业内的一个现象，跟通货膨胀和通货紧缩类似，一个行业中供不应求自然就业容易，待遇也会随之上升，反之下降。</p>
          			<h5>7、恶意炒作</h5>
          			<p>这个类似前面的数据造假，分明没有这么夸张，炒作造成大众哄抢的局面，类似房地产吧。</p>
          			<h4>四、应对策略</h4>
          			<h5>1、交钱的一律走人</h5>
          			<p>正规企业不会收一分钱，以任何理由交押金或者其他保证金的行为都是忽悠！</p>
          			<h5>2、过于热情的请慎重</h5>
          			<h5>3、当时不要答应，给自己留足查阅真相的空间</h5>
          			<h5>4、打击你的慎重</h5>
          			<p>有句话说感谢一路上给你指出问题的人，没错，这类人我们感谢，但是培训机构的打击是战略，再说一般陌生人一般不会打击别人，如果随随便便一个人都打击，足以见得这人的素质！</p>
          			<h5>5、分享鸡汤的不一定是在救你</h5>
          			<p>黄鼠狼在养鸡场的山崖边立了块碑，上面写道：“大胆抛弃你传统的禁锢吧，不勇敢地飞下去，你怎么知道自己原来也是一只搏击长空的鹰！”从此以后，黄鼠狼每天都能在崖底吃到那些摔死的鸡！-----这个故事告诉我们：鸡汤未必都补！！！</p>
          			<h5>6、多参与社交</h5>
          			<p>奉献正能量的人很多，免费做教程的人都大把，看你能不能找到，QQ群，各种交流平台（也注意区分，挂羊头卖狗肉的也很多）。</p>
          			<!--文章内容-->"
  },
  {
    "id":3,
    "cont":" <p>俗话说得好：万丈高楼平地起。基础就是根本，根深才可以枝繁叶茂。</p>
            <p>古往今来，世界上有哪些名人不是从最基础开始学习的？又有哪个人是与生俱来就什么都会的呢？他们都是从最基础开始，经过努力，不断练习，不断思考，最后功到自然成，实现了人生价值。</p>
            <p>历史上着名书法家王羲之从小苦练书法基本功而产生的“墨池”。王羲之从小跟书法家卫失人学书法时就懂得苦练基本功的重要，十二岁时他就开始钻研书法论着。长大后，认真临摹名家书法手迹，因为日夜练字不断，笔砚就在属于前池塘里洗，日久天长，一股清水的池塘就变成了一池墨水。由于他重视基础，基本功扎实，所以后来达到书法的高峰，被人尊称“书圣”。</p>
            <p>无独有偶。齐白石有三绝：绘画、作诗、篆刻。他的篆刻布局奇肆朴质，刀法刚劲雄健，独树一帜。可他初学篆刻的时候，总是失败，不是刀走字坏，就是石碎器毁，常常不得要领。于是他去请教铁安。铁安说：“南泉冲有的是石，你挑一担回去，刻了磨，磨了刻，把一担石头磨成石浆，印就能刻好。”齐白石悟出了其中的道理：“这是要我苦练基本功啊！”于是，他真从南泉冲挑回一担石头，日夜不停地磨练，日复一日，年复一年，他的篆刻艺术，终于在长期的磨练中不断提高，最后到了炉火纯青的地步。</p>
            <p>王羲之练习书法产生的“墨池”，齐白石磨石成浆，练习篆刻，这些都是很平凡的事，而不同的人对于同一件事却有着不同的态度。只有那些注重基本功，不断练习的人，才回去的别人的认可，取得信任，取得成功，取得成就。</p>
            <p>当然这样的事例还有许多，这些成就都不是凭空出现的，就像俄国巴甫洛夫说过的：当攀登学问的高峰以前，先应该去学它的ABC。基础扎实牢固，才可能炉火纯青。就像盖楼房一样，如果地基没有打好，就绝不会盖成高楼大厦。不注重基础的人，往往是不可能会有所成就的，因此，也就有的这句俗语：“万丈高楼平地起”。</p>
                                    <!--文章内容-->"
  }
]
